#portonect.pasta=C:\\Users\\120000499\\Documents\\portonect\\anexo
portonect.pasta=E:\\portonect\\anexo
portonect.versao=1.0.1.0
portonect.email.server=prumologistica-com-br.mail.protection.outlook.com
portonect.email.port=25
portonect.email.sender=visita_portodoacu@prumologistica.com.br
portonect.email.sender.user=visita_portodoacu@prumologistica.com.br
portonect.email.sender.pass=Visita@2019
portonect.db.owner=ADMVST
portonect.dblog.path=C:\\Users\\cassius.janoario\\Documents\\sbs\\sbs.log
#portonect.dblog.path=D:\\visitaweb\\logs\\visitaweb-agendador-database.log
portonect.email.autenticar=N
portonect.url=https://aprovacaovisita.prumologistica.com.br/

portonect.email.texto=<b>ATEN\u00c7\u00c3O</b><br>A Porto do A\u00e7u enfatiza que, para acessar as depend\u00eancias do Complexo dever\u00e3o seguir as seguintes recomenda\u00e7\u00f5es:<br>1)	Ao transitar na \u00e1rea dever\u00e1 estar sempre acompanhado pelo respons\u00e1vel pela visita;<br>2)	Respeitar todas as sinaliza\u00e7\u00f5es do local;<br>3)	Ao conduzir ve\u00edculos automotores n\u00e3o utilizar celulares;<br>4)	Manter o farol do ve\u00edculo aceso ao transitar pela \u00e1rea;<br>5)	N\u00e3o acessar as \u00e1reas isoladas ou pontos de manobras de M\u00e1quinas ou Equipamentos;<br>6)	N\u00e3o transitar embaixo de carga suspensa;<br>7)	\u00c9 proibido acessar as depend\u00eancias sob efeito de \u00e1lcool e drogas il\u00edcitas;<br>8)	\u00c9 obrigat\u00f3rio o uso de vestimentas e EPIs (equipamento de prote\u00e7\u00e3o individual), conforme abaixo:<br>\u2022	\u00c1reas administrativas: Camisa de manga, cal\u00e7a e cal\u00e7ado fechado, desde que cubra todo o p\u00e9. N\u00e3o \u00e9 permitido o uso de salto, sapatilha, chinelos, tamancos e alpercatas.<br>\u2022	\u00c1reas operacionais: Camisa de manga longa, colete (caso a camisa n\u00e3o possua faixas refletivas), cal\u00e7ado fechado, capacete com jugular e \u00f3culos de prote\u00e7\u00e3o. O uso do colete salva-vidas \u00e9 obrigat\u00f3rio nas \u00e1reas nas proximidades do mar (2m).<br>Obs.: Caso necessite acessar outras \u00e1reas, que exija EPI\u2019s e vestimentas adicionais, dever\u00e1 solicitar o respons\u00e1vel pela visita, afim de assegurar a integridade f\u00edsica do visitante.<br>O n\u00e3o cumprimento das recomenda\u00e7\u00f5es de seguran\u00e7a supracitadas torna impratic\u00e1vel o acesso ao complexo.<br><br>

